# @author: Kevin, Werner, Alessandro, Denis

#menu

pageTitle=MankabookS
projectName=MankabookS
news=Nouvelles
browse=Naviguer
faq=FAQ
cart=Panier
login=Connection
registration=Inscription
search_for=Recherche
search_results=Livres trouv\u00e9s
no_search_found=Aucun r\u00e9sultat trouv\u00e9 pour:
search_found= r\u00e9sultat(s) trouv\u00e9(s) pour
codeLang=EN
code=en_CA
registration=Inscription
logout=D\u00e9connexion

#registration

register=Inscription
signup_to_mankabooks=Inscrivez-vous \u00e0 MankabookS
email=Addresse Courriel
empty_field=Ce champ est requis.
username=Nom d'utilisateur
password=Mot de passe
title=Titre
first_name=Pr\u00e9nom
last_name=Nom
company=Compagnie
address1=Adresse 1
address2=Address 2
city=Ville
province=Province
country=Pays
postal_code=Code Postal
invalid_postal=Le code postal est non-valide.
home_tel=T\u00e9l\u00e9phone de maison
invalid_phone=Le num\u00e9ro de t\u00e9l\u00e9phone est non-valide.
cell_tell=T\u00e9l\u00e9phone Cellulaire
clear=Effacer
register_submit=Inscrire
already_registered=Vous \u00eates d\u00e9j\u00e0 membre? Cliquez ici pour vous connecter, vous nous avez manquez!
oneofus=Parmis nous?
userexistsemail=Un client est d\u00e9j\u00e0 enregistr\u00e9 avec cette addresse courriel.
userexistsname=Un client est d\u00e9j\u00e0 enregistr\u00e9 avec ce nom.

#login

signin=Connectez-vous
login_new=Vous n'\u00eates pas un membre? Cliquer ici pour vous enregistrer.
newhere=Nouveau?
signuptext=Enregistrez-vous pour d\u00e9couvrir plein de nouveaux livres \u00e9lectroniques.
invalidpwuser=Nom/mot de passe invalide.

#Single book page

book_information=Information du livre
book_title=Titre
book_isbn=ISBN
book_publisher=\u00c9diteur
book_genre=Genre(s)
book_author=Autheur(s)
book_desc=Description
book_pubdate=Date de publication
book_page=Pages
book_price=Prix
book_sale=Vente
book_wholeP=Prix de gros
book_totalS=Vente totale
reviews=Commentaire(s)
reviewedby=Commentaire par
rating=\u00c9valuation
postedon=Commentaire post\u00e9
noreviews=Il n'y a pas de commentaires.
similarbookgenre=Similaires par genre
similarauthor=Similaires par autheur
addtocart=Ajouter au panier
format=Format
notthbook=Pas le livre que vous recherchiez?
click=Cliquez
here=ici
backbrowse=pour retourner naviguer.
writecomment=\u00c9crire un commentaire
quote1="Vous pouvez trouver la magie n'importe ou.  Asseyez-vous et relaxez, tout ce que que vous avez besoin est un livre \u00e9lectronique."
alreadybought=Vous avez d\u00e9j\u00e0 achet\u00e9 ce livre. Cliquez sur le lien ci-dessous pour acc\u00e9der \u00e0 votre biblioth\u00e8que.
by=Par:

#other

about=\u00c0 propos
sponsor=Notre commanditaire
legal=L\u00e9galit\u00e9
cookies=T\u00e9moins de navigateur
signup=Inscription
learnmore=En Savoir Plus
banner1=Des livres pour tout le monde.
banner2=Vous avez des questions?
banner3=Inscription gratuite.
submit=Soumettre
back=Retour

#faq

faqtitle=Questions Pos\u00e9es Fr\u00e9quemment
faqgeneral=G\u00e9n\u00e9ral
faqgeneral_q1=Qu'est-ce qu'un ebook?
faqgeneral_a1=Un livre \u00e9lectronique (ou e-book) est la publication d'un livre disponible sous forme digitale, consistant de texte, d'images, ou les deux, qui peut \u00eatre lu sur l'\u00e9cran d'un ordinateur ou tout autres objets \u00e9lectroniques.  Parfois d\u00e9finis par "une copie \u00e9lectronique d'un libre", quelques e-books existent sans forme de livre.  Les e-books vendus de fa\u00e7on commerciale sont souvent d\u00e9di\u00e9s sur des appareils \u00e9lectroniques.  Par contre, presque tous les ordinateurs sophistiqu\u00e9s qui poss\u00e8dent un \u00e9cran controllable peut aussi lire des e-books, incluant les ordinateurs, les ordinateurs portatifs, les tablettes et les t\u00e9l\u00e9phones cellulaires.
faqbrowse=Navigation
faqaccount=Compte
faqcheckout=Paiement Final
faqrefunds=Remboursements
faqgeneral_q2=Vendez-vous \u00e0 l'ext\u00e9rieur du Canada?
faqgeneral_a2=Nous vendons actuellement seulement aux r\u00e9sidents du Canada. Nous sommes actuellement \u00e0 la recherche d'expansion dans d'autres pays.
faqgeneral_q3=Quelles m\u00e9thodes de paiement acceptez-vous?
faqgeneral_a3=Ce sont les m\u00e9thodes de paiement que nous acceptons:
faqgeneral_q4=Quels genres de livres ont MankabookS?
faqgeneral_a4=Nous offrons une vari\u00e9t\u00e9 de livres dans les genres suivants:
faqgeneral_q5=Vendez-vous des livres autres qu'\u00e9lectroniques\u00c9
faqgeneral_a5=Non, nous vendons seulement des e-books.
faqbrowse_q1=Puis-je parcourir des livres \u00e9lectroniques qui ne se trouvent pas sur votre site Web?
faqbrowse_a1=Non, si vous avez une demande pour un livre \u00e9lectronique que vous aimeriez que nous ajoutions \u00e0 notre boutique, envoyez-nous un courriel \u00e0 mankabookstore@gmail.com.
faqbrowse_q2=Puis-je naviguer par artiste?
faqbrowse_a2=Non, nous n'avons qu'un genre de navigation, mais si les requ\u00eates deviennent populaires, nous ajouterons la fonctionnalit\u00e9.
faqbrowse_q3=Puis-je ajouter un livre \u00e0 un favori?
faqbrowse_a3=Oui, une fois que vous avez s\u00e9lectionn\u00e9 le livre avec tous ses d\u00e9tails, vous pouvez marquer cette page. Les informations seront sauvegard\u00e9es.
faqaccount_q1=Puis-je cr\u00e9er plusieurs comptes?
faqaccount_a1=Oui, vous pouvez cr\u00e9er plusieurs comptes.
faqaccount_q2=J'ai perdu mon mot de passe, comment puis-je r\u00e9cup\u00e9rer mon mot de passe?
faqaccount_a2=Cliquez sur le bouton Mot de passe perdu, nous vous demanderons de r\u00e9initialiser votre mot de passe.
faqaccount_q3=Comment me d\u00e9connecter?
faqaccount_a3=Vous pouvez cliquer sur le bouton de d\u00e9connexion.
faqaccount_q4=Quelqu'un a pirat\u00e9 mon compte. Que puis-je faire?
faqaccount_a4=Envoyez-nous un courriel \u00e0 mankabookstore@gmail.com et nous fermerons le compte et prendrons des mesures si un achat a \u00e9t\u00e9 fait.
faqaccount_q5=Pourquoi mon compte a-t-il \u00e9t\u00e9 d\u00e9sactiv\u00e9?
faqaccount_a5=Nous avons suspect\u00e9 que des actions ill\u00e9gales ont eu lieu avec ce compte. Pour toute autre question, s'il vous pla\u00eet envoyez-nous un courriel \u00e0 mankabookstore@gmail.com
faqaccount_q6=Dois-je fournir une carte de cr\u00e9dit lors de mon inscription \u00e0 MankabookS?
faqaccount_a6=Non, vous n'avez pas besoin de fournir une carte de cr\u00e9dit pour vous inscrire. Nous n'aurons besoin d'une carte de cr\u00e9dit que si vous \u00eates sur le point d'acheter un livre \u00e9lectronique.
faqaccount_q7=Je veux fermer mon compte. Comment fait-on \u00e7a?
faqaccount_a7=Envoyez-nous un email \u00e0 mankabookstore@gmail.com et nous fermerons le compte. Aucune question discr\u00e8te ne sera pos\u00e9e quant \u00e0 la raison pour laquelle vous souhaitez fermer votre compte avec notre magasin.
faqaccount_q8=Puis-je changer mon compte email?
faqaccount_a8=Oui, vous pouvez changer votre compte email via les param\u00e8tres.
faqcheckout_q1=Les informations de ma carte de cr\u00e9dit sont-elles s\u00e9curis\u00e9es avec ce magasin?
faqcheckout_a1=Oui, notre site est crypt\u00e9, donc nous n'avons m\u00eame pas acc\u00e8s au num\u00e9ro de carte de cr\u00e9dit. La carte de cr\u00e9dit est directement li\u00e9e \u00e0 la banque.
faqcheckout_q2=Puis-je retirer ma carte de cr\u00e9dit du site apr\u00e8s mon achat?
faqcheckout_a2=Oui, vous pouvez.
faqcheckout_q3=Les taxes peuvent varier d'une province \u00e0 l'autre, comment puis-je savoir que le magasin utilise le bon?
faqcheckout_a3=Notre magasin prend la province que vous avez inscrite dans le formulaire d'inscription comme \u00e9tant celle dans laquelle vous habitez, en prenant ainsi les taxes pour cette province afin de calculer le prix total que vous paierez.
faqcheckout_q4=Je n'ai pas re\u00e7u d'e-mail de confirmation lorsque j'ai achet\u00e9 mon e-book?
faqcheckout_a4=Il peut y avoir un d\u00e9lai. Chaque achat effectu\u00e9 est stock\u00e9 dans notre base de donn\u00e9es, si vous n'avez pas re\u00e7u un email de confirmation dans les 24 heures, s'il vous pla\u00eet envoyez-nous un courriel \u00e0 mankabookstore@gmail.com.
faqrefunds_q1=Rendez-vous les e-books?
faqrefunds_a1=Non, nous ne remboursons pas les livres \u00e9lectroniques parce que c'est une version \u00e9lectronique d'un livre. Une fois achet\u00e9, le livre \u00e9lectronique peut \u00eatre copi\u00e9 n'importe o\u00f9. Pour cette raison, toutes les ventes sont finales.
faqrefunds_q2=J'ai fait une erreur, j'ai achet\u00e9 le mauvais e-book, puis-je faire un \u00e9change?
faqrefunds_a2=Nous ne remboursons pas et / ou ne faisons pas d'\u00e9changes. Si vous avez vraiment fait une erreur, envoyez-nous un courriel \u00e0 mankabookstore@gmail.com. Si nous pensons que l'erreur est r\u00e9elle, nous vous donnerons un cr\u00e9dit, sinon la vente est d\u00e9finitive.
faqrefunds_q3=Le fichier e-book ne s'ouvre pas. Je pense que c'est corrompu, que puis-je faire?
faqrefunds_a3=Envoyez-nous le fichier et si le fichier est vraiment corrompu, nous vous enverrons une autre copie du m\u00eame e-book que vous avez command\u00e9
faqmisc=Divers
faqmisc_q1=Puis-je faire des recherches sp\u00e9cifiques pour les livres?
faqmisc_a1=Oui, vous pouvez effectuer une recherche en:
faqmisc_q2=Je ne poss\u00e8de pas de carte de cr\u00e9dit. Comment puis-je acheter sur votre site Web?
faqmisc_a2=Malheureusement, nous n'acceptons que:
faqmisc_a2cont=Si vous avez un proche qui poss\u00e8de une carte de cr\u00e9dit, le leur peut \u00eatre utilis\u00e9.
faqmisc_q3=Sur quels appareils puis-je lire un e-book?
faqmisc_a3=Vous pouvez lire des livres \u00e9lectroniques sur ces appareils:
author=Autheur
publisher=\u00c9diteur
title=Titre
isbn=ISBN

#team

theteam=L'\u00e9quipe
kevintitle=Concepteur Web / D\u00e9veloppeur de logiciels
skills=Forces
aboutme=\u00c0 propos de moi
kevinabout=Je suis un \u00e9tudiant en informatique qui cherche \u00e0 \u00e9largir mes comp\u00e9tences en conception web et \u00e0 \u00e9largir mes connaissances du code dans toutes les langues.
aletitle=Concepteur Web / D\u00e9veloppeur de logiciels
aleskills=PHP, Java, JavaScript, HTML, C#, MySQL
aleabout=Je suis passionn\u00e9 par le design web. Je me sp\u00e9cialise dans la conception web back-end ainsi que front-end.
josetitle=Concepteur Web / Chef d'\u00e9quipe
joseskills=PHP, Java, JavaScript, HTML, C#, MySQL
joseabout=TO DO
denistitle=Chef de base de donn\u00e9es / D\u00e9veloppeur de logiciels
denisskills=PHP, Java, JavaScript, HTML, C#, MySQL
denisabout=TO DO

#shopping cart

shoppingcart=Panier
myshoppingcart=Mon Panier
proceedBtn=Passer \u00e0 la caisse
emptyCart=Votre panier est vide!
clickSearchBooks=Cliquez ici pour rechercher des livres:
searchBooks=Recherche de livres!
noitemcart=Aucun item dans votre panier
mistake=Si vous pensez que ceci est une erreur, veuillez visiter
mistake2= notre FAQ
mistake3=ou envoyer nous un courrier \u00e0
remove=Enlever
added=Ajout\u00e9 au panier
cartSubtotal=Sous-total du panier
itemName=Article
alreadyadded=D\u00e9j\u00e0 dans le panier


#footer

aboutus=\u00c0 Propos
help=Aide
rightsreserved=\u00a9MankabookS | Tous droits r\u00e9serv\u00e9s
socialmedia=R\u00e9seaux Sociaux

#list of book genres

biography=Biographie
horror=Horreur
romance=Romance
sciencefiction=Science Fiction
fantasy=Fantaisie
nonfiction=Non-Fiction
historical=Historique
paranormal=Paranormal
drama=Drame
classic=Classique
utopian=Utopique
dystopian=Dystopique
satire=Satire

#advanced search

search=Recherche
advancedsearch=Recherche Avanc\u00e9e
select_option=Veuillez s\u00e9lectionner une option
search_author=Autheur
search_publisher=\u00c9diteur
search_title=Titre
search_isbn=ISBN
user_choice=S\u00e9lection de recherche
keyword_search=Recherche par mot-cl\u00e9
small_desc=Petite description
select_author=auteur(s)
select_publisher=\u00e9diteur(s)
select_title=titre(s)
tips=Astuces Rapides
tip1=Choisissez des termes de recherche sp\u00e9cifiques ou \u00e9troitement li\u00e9s au sujet qui vous int\u00e9resse.
tip2=Mettez des espaces entre vos mots pour assurer un maximum de r\u00e9sultats.
tip3=Utilisez le champ Auteur lorsque vous recherchez des auteurs.
tip4=Utilisez le champ \u00c9diteur lorsque vous recherchez des \u00e9diteurs.
tip5=Utilisez le champ ISBN lors de la recherche de num\u00e9ros ISBN.
tip6=Utilisez le champ Titre lorsque vous recherchez des titres de livre \u00e9lectronique.
tip7=Limite le nombre de caract\u00e8res pour obtenir le maximum de r\u00e9sultats.

#browse

genres=Genres
topsellers=Meilleurs Vendeurs
featured=En Vedette
browsebygenre=Les genres en vedettes dans notre magasin

#error

error_email=Address courriel invalide
error_username=Nom d'utilisateur invalide
error_title=Titre invalide
error_name=Nom invalide
error_address=Addresse invalide
error_postalcode=Code postal invalide
error_number=Num\u00e9ros invalides
error_password=Mot de passe invalide
error_cardNumber=Num\u00e9ro de carte de cr\u00e9dit invalide
error_cardSecurityNumber=Num\u00e9ro de s\u00e9curit\u00e9 de la carte de cr\u00e9dit invalide
backtoindex=Retournez \u00e0 la page d'accueil
genre_regex=Seulement les lettres sont autoris\u00e9
author_regex=Seulement les lettres sont autoris\u00e9
error_url=Le lien est invalide
empty_selector=Un \u00e9l\u00e9ment doit \u00eatre choisi pour continuer.
converter_msg=Un \u00e9l\u00e9ment valide doit \u00eatre choisi pour continuer
required_surveyQ=Une question est obligatoir pour le sondage
required_answer=Une r\u00e9ponse doit \u00eatre donn\u00e9e pour l'assigner au sondage
required_price=Le prix est obligatoire
required_ad_title=Le titre est obligatoire
required_author=Le nom de l'auteur est obligatoire
required_S_genre=Le genre est obligatoire
required_bookU=Vous devez choisir un livre pour le mettre \u00e0 jour
required_link=Le lien est obligatoire
required_upload=Vous devez t\u00e9l\u00e9charger l'image pour votre livre
required_whole=Le prix de gros est obligatoire
required_page=Le nombre de page est obligatoire
required_pub=Le nom de l'\u00e9diteur est obligatoire
required_title=Le titre du livre est obligatoire
required_isbn=L'ISBN du livre est obligatoire
required_selection=Vous devez choisir votre exposition
required_desc=Une simple description est obligatoire
validation_author=Le nom de l'auteur ne peux exc\u00e9der 130 charact\u00e8res
validation_pub=Le nom de l'\u00e9diteur ne peux exc\u00e9der 80 charact\u00e8res
validaton_double_author=Le nom de l'auteur existe d\u00e9j\u00e0 ou exc\u00e9de 130 charact\u00e8res
validation_desc=Le nombre maximale de charact\u00e8res est de 1000
validation_price=Le prix ne peut \u00eatre moin que le prix de gros
validation_page=Le nombre de pages doit \u00eatre plus grand ou \u00e9gale \u00e0 1
validation_genre=Le nom du genre ne peux \u00eatre plus que 40 charact\u00e8re
validate_title=Le titre peut \u00eatre maximum 80 charact\u00e8res
validate_rss_url=Le Rss lien peut \u00eatre maximum 100 charact\u00e8res
validate_ad_url=Le lien de la publicit\u00e9 peut \u00eatre maximum 200 charact\u00e8res
validation_title=Le titre doit \u00eatre entre 1 and 150 charact\u00e8res
validation_isnb=L'ISBN ne peut \u00eatre plus que 10 charact\u00e8res et contient seulement un combinaison de lettre et de chiffre
validation_whole=Le prix de gros doit \u00eatre 1 ou plus
unique_isbn=L'ISBN \u00e9xiste d\u00e9j\u00e0
unique_author=L'auteur \u00e9xiste d\u00e9j\u00e0
unique_publisher=L'\u00e9diteur \u00e9xiste d\u00e9j\u00e0
unique_genre=Le genre \u00e9xiste d\u00e9j\u00e0
manage_ads=Exactement 2 publicit\u00e9s doit \u00eatre s\u00e9l\u00e9ctionn\u00e9



#index

recentadditions=Ajouts R\u00e9cents
meettheteam=Rencontrez l'\u00e9quipe
wanttoknowaboutus=Tu veux en savoir d'avantage sur nous?
whyus=Les avantages de MankabookS
ebooks=Livres \u00e9lectroniques
ebookstext=Le catalogue MankabookS compte une centaine de livres \u00e9lectroniques. Lisez votre titres favoris, d\u00e9couvrez les nouveaut\u00e9s et composez la collection de vos r\u00eaves.
library=Biblioth\u00e8que
librarytext=D\u00e9couvrez des livres \u00e9lectroniques adapt\u00e9s \u00e0 vos envies, compos\u00e9s par vos autheurs pr\u00e9f\u00e9r\u00e9s.
newlatest=Nouveaut\u00e9s
newlatesttext=Lisez les derniers livres \u00e9lectroniques de la semaine, et d\u00e9couvrez les titres qui ont la cote dans le top 5 de chaque genre.
bestprices=Les meilleurs prix!
bestpricestext=Trouvez les meilleurs prix en ligene.  Si vous voyez un prix moins cher ailleurs, nous allons l'\u00e9galiser!
readeverywhere=Un livre \u00e9lectronique. Lisez n'importe ou.
devices=Mobile \u2022 Cellulaire \u2022 Ordinateur \u2022 Tablette
easy=C'est facile.
searchtext=Vous savez ce que vous aimer lire? Faites une recherche rapide et d\u00e9couvrez vos livres \u00e9lectroniques favoris.
browsetext=D\u00e9couvrez les livres \u00e9lectroniques les plus r\u00e9cents, de nouvelles arriv\u00e9es \u00e0 toutes les semaines.
discover=D\u00e9couvrer
discovertext=Profitez de vos nouvelles d\u00e9couvertes. Nous en avons pour tous les go\u00fbts.
quicksearch=Recherche Rapide
survey=Sondage
viewme=Voir plus
todaysales=Nos sp\u00e9ciaux

#preferences

prefs=Pr\u00e9f\u00e9rences
chooseprefs=Une derni\u00e8re \u00e9tape avant de trouver des suggestions pour vous!
selection=Veuillez s\u00e9lectionner un livre dans cette liste.
skip=Passer cette \u00e9tape
mustselect=Vous devez s\u00e9lectionner un livre.
redirectPref=Traitement de vos pr\u00e9f\u00e9rences. Vous serez redirig\u00e9 vers la page d'index en 3 secondes.

#index
recommended=Livres recommand\u00e9s
welcomenotracking=Bienvenue
firsttime=il semble que c'est la premi\u00e8re fois que vous naviguez sur notre site.
helpus=livres pour nous aider \u00e0 trouver des recommandations pour vous.
guest=visiteur

#orders

myaccount=Mon compte
myorders=Historique
purchase=Commande fait le
invoiceid=ID du re\u00e7u
invoice=Commande
purchasedate=Date de commande
netvalue=Valeur nette
total=Total
details=D\u00e9tails
numitemspurchased=# d'items
itemno=Item #
print=Imprimer
sendemail=Envoyer via courrier \u00e9lectronique
thankyoushop=Merci d'avoir magasin\u00e9 MankabookS!
pst=TPS
gst=TVP
hst=TVH
items=Items:
subtotal=Sous-Total
nohistory=Vous n'avez aucun historique d'achat.
nolibrary=Votre biblioth\u00e8que est vide.

#AccountSetting
accountsettings=Param\u00e8tres du compte
changesettings=Modifier les param\u00e8tres du compte
success=Actualisation sauvegard\u00e9.
success_email=Courriel envoy\u00e9.
email_message=Un courriel a \u00e9t\u00e9 envoy\u00e9 \u00e0 l'address courriel suivant:
redirect=Vous allez \u00eatre redirig\u00e9 vers vos informations dans 3 secondes.
redirectCheckout=Vous allez \u00eatre redirig\u00e9 vers la page de paiement dans 3 secondes.
yourinformation=Vos informations
accinfo=Information du compte
edit=Modifier
cancel=Annuler
mylibrary=Biblioth\u00e8que

#admin

admin=Admin
update=Actualiser

manager_index_review=Examens actuels \u00e0 approuver
no_outstanding_reviews=Aucun avis en attente de r\u00e9vision
view_all_reviews=Voir tous les avis
welcome_back=Nous saluons le retour
welcome_back_description=C'est ainsi que le site va si loin.
latest_purchases=Derniers achats
amount_purchased=Montant achet\u00e9
no_purchases=Pas d'achats
view_all_purchasses=Voir tous les achats
learn_more=Apprendre encore plus
current_orders=Commandes en cours
invoice_id=Identifiant de facture
amount_purchased=montant achet\u00e9
status=statut
add=Ajouter
add_new_item=Flux RSS actif
current_feed=Active RSS Feed
different_rss_feeds=Anciens flux RSS
rss_feed_instructions=Cliquez sur le flux que vous souhaitez activer, puis cliquez sur Envoyer
link=Lien
reports=rapports
wholesale=Prix de gros
list_price=Liste des prix
sale_figures=Les chiffres de vente
manage_ads=gerer annonces
stock_report=Rapport de stock
top_sellers=Meilleures ventes
sales_by_author=Ventes par auteur
zero_sales=Ventes z\u00e9ro
sales_by_client=Ventes par un client
top_client=Top client
sales_by_publisher=Ventes par \u00e9diteur
add_inventory=Ajouter un inventaire
add_management=Gestion d'annonces
order_management=La gestion des commandes
review_management=Gestion des avis
clients_management=Gestion des clients
sales_management=Gestion des ventes
latest_news=Derni\u00e8res nouvelles
updates=Mises \u00e0 jour
reviews_manager=Avis
sale=sales





#reviews

writereview=\u00c9crire un commentaire
leave_review=Vous avez trouv\u00e9 un livre \u00e9lectronique que vous avez appr\u00e9ci\u00e9? Voici votre chance de nous le faire savoir! R\u00e9digez une critique de livre \u00e9lectronique pour les clients et aidez les autres \u00e0 faire un choix \u00e9clair\u00e9.
review=Commentaire
include=Inclure dans vos avis:
describe=D\u00e9crivez votre exp\u00e9rience avec le livre \u00e9lectronique
sharedetails=Partager les d\u00e9tails de ce que vous avez aim\u00e9 et n'aimait pas
donotinclude=Ne pas inclure:
reviewedcomments=Tous les commentaires sont surveill\u00e9s. Si nous ne pensons pas que votre avis soit satisfaisant, nous ne le permettrons pas sur notre site.
rule1=Ne sois pas sarcastique avec ton avis.
rule2=Ne pas inclure d'informations personnelles telles que le num\u00e9ro de t\u00e9l\u00e9phone, l'email, l'adresse, etc.
rule3=Ne pas inclure les prix de nos concurrents.
rule4=Le spam sera rejet\u00e9
rule5=Le langage inappropri\u00e9 sera rejet\u00e9 dans votre avis.
rule6=Obsc\u00e9nit\u00e9s, langage discriminatoire, ou autre langage inappropri\u00e9 et sera rejet\u00e9
thankyou=Merci pour vos commentaires!
meaning=Cher client, merci d'avoir pris le temps de nous faire part de vos pr\u00e9cieux commentaires sur votre activit\u00e9 avec nous. Vos commentaires utiles sont tr\u00e8s appr\u00e9ci\u00e9s et vos commentaires nous aideront \u00e0 am\u00e9liorer continuellement la qualit\u00e9 des installations et des services offerts \u00e0 tous nos clients.
redirect2=Vous allez \u00eatre redirig\u00e9 vers la page de votre livre en 3 secondes.
reviewpending=Commentaire en attente

#download

mybooks=Mes Livres
dSownload=T\u00e9l\u00e9charger

#Checkout

priceNoTax=Sous total:
tax=Taxe
confirm=Confirmer l'achat
cardHolderName=Nom du titulaire de la carte:
cardNumber=Num\u00e9ro de carte de cr\u00e9dit:
cardType=Type de carte de cr\u00e9dit:
expiredate=Date d'expiration (Mois/Ann\u00e9e):
cardSecurity=Num\u00e9ro de s\u00e9curit\u00e9:
shipAddressCheckout=Adresse de livraison
billAddressCheckout=Addresse de facturation
phoneCheckout=T\u00e9l\u00e9phone:
cellPhoneCheckout=Cellulaire:
addressship=Addresse de livraison:
cardinfo=Informations de carte de cr\u00e9dit
reviewyourorder=R\u00e9viser votre commande
whatisthis=Qu'est-ce que c'est?
submitpurchase=Finalisez votre achat
secure=Paiement S\u00e9curis\u00e9

#Confirmed Purchase

confirmedTitle=Merci!
confirmedThankYouMessage=Merci pour votre achat!
confirmedDownloadMessage=Allez dans vos livres!
alreadypurchased=Les livres suivants ont d\u00e9j\u00e0 \u00e9t\u00e9 achet\u00e9s, ils seront retir\u00e9s de votre panier:
emailreceipt=Vous recevrez un email avec tous les d\u00e9tails d'achat de mankabookstore@gmail.com.
similarbooksbygenre=Nos clients qui ont magasin\u00e9 pour ce livre ont aussi fait des achats pour:
booksbysimilarauthor=Voici des livres \u00e9crit par le m\u00eame auteur:
booksonsale=Voici quelques livres en vente qui pourraient vous int\u00e9resser:
booksrecentlyadded=Voici quelques-uns de nos ajouts r\u00e9cents:

#accessdenied

accessdenied=Access Denied!
cell_tel=T\u00e9l\u00e9phone cellulaire
new_author=Le nom compl\u00e8t de l'auteur:
new_publisher=Le nom de l'\u00e9diteur:
new_genre=Nom du genre:
update_author=Mise \u00e0 jour Auteur(s)
update_pub=Mise \u00e0 jour \u00c9diteur(s)
book_select=S\u00e9l\u00e9ction du livre
update_ad=Mise \u00e0 jour Publicit\u00e9(s)
author_name=Nom de l'auteur:
upload_img=T\u00e9l\u00e9charger
choose_img=Choisir
cancel_img=Annuler
upload_title=T\u00e9l\u00e9charger l'image
upload_careful=T\u00e9l\u00e9charger une image pour le site sera redimensionn\u00e9 pour assur\u00e9 la conformit\u00e9 du site soiyez vigilent
title_m=Page Manager
welcome_m=Bienvenue dans la page du manager!
createB_m=Ajouter un livre
createG_m=Ajouter un genre
createP_m=Ajouter un \u00e9diteur
createS_m=Ajouter un sondage
createA_m=Ajouter un auteur
updateG_m=Mise \u00e0 jour Genre(s)
total_Sale=Vente Totale
single_auth=Auteur
money_made=Argent ramass\u00e9
lp_select=S\u00e9l\u00e9ctionner
lp_available=Disponnible
choose_genre=Choisir le(s) genre(s) du livre
choose_author=Choisir le(s) auteur(s) du livre
choose_authTitle=Choisir l'auteur
choose_genreTitle=Choisir le genre
choose_publisherTitle=Choisir l'\u00e9diteur
download=T\u00e9l\u00e9charger
finalize=Finalis\u00e9 votre achat
choose_ebbokTitle=Choisir Ebook
choose_publisher=isir l'\u00e9diteur:
choose_ebook=Choisir Ebook format:
choose_client=Choisir le client:
search_client=Client
search_msg=Chercher par
choose_singleA=Choisir l'auteur:
start_date=Date de d\u00e9but:
end_date=Date de fin:
sale_author=Vente par Auteurs
book_top=Top Livre Vendu
client_top=Top Client
display_data=Information trouv\u00e9e
zero_sale=Aucune Vente
sale_pub=Vente par \u00c9diteur
sale_client=Vente par Client
display_info=Information
search_req=Exigence de recherche
step1=\u00c9tape 1:
step2=\u00c9tape 2:
step3=\u00c9tape 3:
step4=\u00c9tape 4:
step5=\u00c9tape 5:
step6=\u00c9tape 6:
step7=\u00c9tape 7:
step8=\u00c9tape 8:
step9=\u00c9tape 9:
step10=\u00c9tape 10:
choose_book=Choisir un Livre pour le mettre \u00e0 jour
general_title=Information G\u00e9n\u00e9rale
desc_title=Description
price_title=Prix du Livre
current_whole=Le prix du gros est:
required_date=La date de d\u00e9but et fin sont obligatoire
no_record=Aucune information a \u00e9t\u00e9 trouv\u00e9
survey_wp=\u00c9crivez les choix possibles
survey_q=Question et r\u00e9ponse du sondage
survey_qfield=Question du sondage: *
survey_afield=Rempliss\u00e9 tout les champs obligatoire
next=Suivant
pubdate=Date de publication
required_pubdate=La date de publication est obligatoire
whole_p=Prix de gros
sumbission=Soumission
number_validation=Le num\u00e9ro est invalide
ad_title=Titre de la publicit\u00e9
ad_image=T\u00e9l\u00e9charger l'image
rss_title=Titre du Rss 
rss_link=Rss lien
ad_link=Lien de la publict\u00e9
display_totalS=Visualis\u00e9 tout l'argent fait
display_bookS=Visualis\u00e9 tout les livres vendu
selected_ads=Publicit\u00e9 s\u00e9l\u00e9ctionn\u00e9
image_ad=Image
title_ad=Titre
link_ad=Lien
book_listp=Prix du livre
select_two_ad=Deux publicit\u00e9 doivent \u00eatre s\u00e9l\u00e9ctionn\u00e9 pour changer
